{
  "404 - Page not found.": "404 - Pàgina no trobada.",
  "Do you want to know more?": "Vols saber-ne més?",
  "Send": "Enviar",
  "Name": "Nom",
  "Email": "Correu electrònic",
  "Phone": "Telèfon",
  "Message": "Missatge",
  "I agree to the Privacy Policy.": "Accepto la <privacy>Política de Privacitat</privacy>.",
  "/en/privacy-policy": "/ca/politica-de-privacitat",
  "Message sent successfully!": "Missatge enviat correctament!",
  "Error sending the message, please try again.": "Error en enviar el missatge, si us plau prova de nou.",
  "Your dream within reach": "El teu somni a l'abast",
  "Whether you are an athlete looking to go further or a scout searching for talent, SportsMatch makes it easy for you.": "Siguis un atleta que vol arribar més lluny o un ojeador buscant talent, SportsMatch t'ho facilita.",
  "Find your team": "Troba el teu equip",
  "Join a community of athletes and scouts who share your goals and interests.": "Uneix-te a una comunitat d’atletes i ojeadors que comparteixen els teus objectius i interessos.",
  "Which is your sport?": "Quin és el teu esport?",
  "SPORTSMATCH allows you to register in one of these 6 sports.": "SPORTSMATCH et permet registrar-te en un d’aquests 6 esports.",
  "Download the app and start your journey.": "Descarrega l’app i comença el teu camí.",
  "Available on:": "Disponible a:",
  "Follow us on:": "Segueix-nos a:",
  "Contact us": "Contacta’ns",
  "Your message": "El teu missatge",
  "Submit": "Enviar",
  "Basketball": "Bàsquet",
  "Handball": "Handbol",
  "Futsal": "Futbol sala",
  "Volleyball": "Voleibol",
  "Hockey": "Hoquei",
  "Your dream, within reach": "El teu somni, a l’abast",
  "Find your next star": "Troba la teva propera estrella",
  "Do you believe you have potential and dream of taking the leap to the next level?": "Creus que tens potencial i somies en fer el salt al següent nivell?",
  "Create your profile and start showcasing your talent by uploading videos and photos of your skills.": "Crea el teu perfil i comença a mostrar el teu talent pujant vídeos i fotos de les teves habilitats.",
  "Browse club offers, sign up for them, and make a Match with your next club!": "Consulta les ofertes dels clubs, inscriu-t’hi i fes un Match amb el teu proper club!",
  "Find the perfect club to elevate your sports career.": "Troba el club perfecte per elevar la teva carrera esportiva.",
  "If you are a club, a representative or a scouting company, you have the opportunity to": "Si ets un club, un representant o una empresa de captació, tens l’oportunitat de",
  "search, filter and find your next player": "buscar, filtrar i trobar el teu proper jugador",
  "or the professional you need.": "o el professional que necessites.",
  "Browse, chat, post a sports offer and Match with your next star!": "Navega, xateja, publica una oferta esportiva i fes Match amb la teva propera estrella.",
  "Legal notice": "Avís legal",
  "Privacy Policy": "Política de privacitat",
  "Cookies Policy": "Política de cookies",
  "©2024. SPORTSMATCH. All rights reserved.": "©2024. SPORTSMATCH. Tots els drets reservats."
}