{
  "404 - Page not found.": "404 - Página no encontrada.",
  "Do you want to know more?": "¿Quieres saber más?",
  "Send": "Enviar",
  "Name": "Nombre",
  "Email": "Correo electrónico",
  "Phone": "Teléfono",
  "Message": "Mensaje",
  "I agree to the Privacy Policy.": "Acepto la <privacy>Política de Privacidad</privacy>.",
  "/en/privacy-policy": "/es/politica-de-privacidad",
  "Message sent successfully!": "¡Mensaje enviado con éxito!",
  "Error sending the message, please try again.": "Error al enviar el mensaje",
  "Your dream within reach": "Tu sueño al alcance",
  "Whether you are an athlete looking to go further or a scout searching for talent, SportsMatch makes it easy for you.": "Ya seas un atleta que busca ir más lejos o un cazatalentos en busca de talento, SportsMatch lo hace fácil para ti.",
  "Find your team": "Encuentra tu equipo",
  "Join a community of athletes and scouts who share your goals and interests.": "Únete a una comunidad de atletas y cazatalentos que comparten tus objetivos e intereses.",
  "Which is your sport?": "¿Cuál es tu deporte?",
  "SPORTSMATCH allows you to register in one of these 6 sports.": "SPORTSMATCH te permite registrarte en uno de estos 6 deportes.",
  "Download the app and start your journey.": "Descarga la app y empieza tu camino.",
  "Available on:": "Disponible en:",
  "Follow us on:": "Síguenos en:",
  "Contact us": "Contáctanos",
  "Your message": "Tu mensaje",
  "Submit": "Enviar",
  "Basketball": "Baloncesto",
  "Handball": "Balonmano",
  "Futsal": "Fútbol sala",
  "Volleyball": "Voleibol",
  "Hockey": "Hockey",
  "Your dream, within reach": "Tu sueño, al alcance",
  "Find your next star": "Encuentra tu próxima estrella",
  "Do you believe you have potential and dream of taking the leap to the next level?": "¿Crees que tienes potencial y sueñas con dar el salto al siguiente nivel?",
  "Create your profile and start showcasing your talent by uploading videos and photos of your skills.": "Crea tu perfil y comienza a mostrar tu talento subiendo vídeos y fotos de tus habilidades.",
  "Browse club offers, sign up for them, and make a Match with your next club!": "Explora ofertas de clubes, apúntate y haz Match con tu próximo club.",
  "Find the perfect club to elevate your sports career.": "Encuentra el club perfecto para elevar tu carrera deportiva.",
  "If you are a club, a representative or a scouting company, you have the opportunity to": "Si eres un club, un representante o una empresa de captación, tienes la oportunidad de",
  "search, filter and find your next player": "buscar, filtrar y encontrar a tu próximo jugador",
  "or the professional you need.": "o al profesional que necesitas.",
  "Browse, chat, post a sports offer and Match with your next star!": "Navega, chatea, publica una oferta deportiva y haz Match con tu próxima estrella."
}